let product = [
    {
        name: 'PE保护膜',
        content: 'PE保护膜是一种以LLDPE为原材料的保护膜，其材质比较柔软，有一定的拉伸性。一般厚度为0.05MM-0.15MM，其粘性根据使用要求不同从5G-500G不等。PE保护膜一般分有两种，一种是有胶水，一种是完全没有胶水，其中有胶水PE保护膜也叫网纹膜，是一种表面有很多网格的PE保护膜，这种PE保护膜具有透气性好，粘性佳，使用后不容易出现气泡现象，而完全没有胶水的保护膜也叫静电膜，是一种以静电吸附粘贴方式为主的保护膜，这种保护膜粘性相对较弱，非常适合应用在电镀、电子产品加工保护工艺中。值得一提的是，PE保护膜也是品成胶粘目前主打的保护膜产品之一',
        tag: []
    },
    {
        name: 'PET保护膜',
        content: 'PET保护膜是就是我们常说的聚脂薄膜，具有质地硬、耐刮、不易出现翻黄出油、可重复使用、可增加被保护产品的包装的精美程度等优点，但也有易起泡、易脱落等确定。一般在手机、平板电脑中得到广泛应用',
        tag: []
    },
    {
        name: '耐高温保护膜',
        content: '耐高温保护膜：耐高温，适合150℃-200℃条件下加工或存储的表面保护。良好的机械性能，耐磨抗撕。高温后易撕无残留。',
        tag: []
    },
    {
        name: '耐高温PET膜',
        content: '耐高温PET膜:产品特点：采用特质耐高温胶水，经特殊涂布加工生产。在150摄氏度，或180℃/30min加工条件下与被帖物牢固贴合。撕离时粘力增长小 ，无残留。 产品应用：触摸玻璃、高光玻璃等各种镜片。',
        tag: []
    },
    {
        name: 'PET离型膜',
        content: 'PET离型膜是热转印常用到的一种材料，底材是PET，经过涂布硅油而成所以也叫硅油膜。常规厚度从25um至150um。有冷热撕和光哑面之分，经过防静电和防划伤处理，产品具有很好的吸附性和贴合性',
        tag: []
    },
    {
        name: '胶带',
        content: '产品简介：用途： 广泛应用与工业，交通运输，电子通讯，安防，商业，医疗，个人护理，电子，电气，建筑，文教及消费等多个 领域',
        tag: []
    },
    {
        name: '双面胶带',
        content: '产品简介：用途：用于电子元件泡棉垫的粘贴、固定，麦克风防尘网、铭牌、耳机/话筒O型圈、LCD框架、LCD反射膜部位、电池仓暖冲垫、视窗/镜头等固定',
        tag: []
    },
    {
        name: '亚克力胶保护膜',
        content: '亚克力胶保护膜防静电亚克力胶保护膜采用PET(聚酯薄膜)为基材，单面涂布进口亚克力胶水制作而成的保护膜。可分为低粘、中粘、高粘三大类',
        tag: []
    },
    {
        name: '手机保护贴',
        content: '进口材料，高透型材质。 2.保护膜表面经耐磨防刮花处理。 3.保护膜经防紫外光线处理，杜绝紫外线对液晶屏的伤害。 4.可减少反光达90％，透光率达99％，画面清晰逼真，贴膜时不易产生气泡',
        tag: []
    },
    {
        name: 'iphone手机保护膜',
        content: '产品简介：产品特征： 　　1.进口材料，高透型材质。 　　2.保护膜表面经耐磨防刮花处理。 　　3.保护膜经防紫外光线处理，杜绝紫外线对液晶屏的伤害。 　　4.可减少反光达90％，透光率达99％，画面清晰逼真，贴膜时不易产生气泡',
        tag: []
    },
    {
        name: '遮蔽胶带',
        content: '适用于有较高清晰度要求的固定、分界、捆绑和拼接应用。而且3M平板纸 胶带具有良好的纵向拉伸强度。适用于织物的搭接，并易撕断，操作方便。还能广泛应用于丝印、彩印、喷印等工艺中，检验其油墨附着性，是标准测试手段。如： 印刷线路板，塑料制品丝印、喷印，电子产品丝印、喷印 ',
        tag: []
    },
    {
        name: '黑色遮蔽胶带',
        content: '特性：独特的粘接力和应力分散特征，以及它对不同环境条件和增塑剂的优越抵抗力，形成了实际使用效果。适用范围：广泛应用于汽车外部元件及饰件的固定和粘接，被公认为行业界的技术领先者。',
        tag: []
    },
    {
        name: '金色保护膜',
        content: '产品具有防静电，不粘灰尘的特点，主要用于电子产品、光电材料、LCD液晶显示屏、LCD背光源、手提电脑、高光塑胶板、普通塑胶板、各种塑料片材、有机或无机玻璃镜片、各类金属、电镀板材，不锈钢、铝型材、钢塑型材、铝塑板，玻璃面板，各类烤漆板，高档家具，石才等材料表面的保护。',
        tag: []
    },
    {
        name: 'T6T50-PET单层保护膜',
        content: '颜色：透明   厚度：60um   适用产品：镜片、扩散片、反光片等等',
        tag: []
    },
    {
        name: '绿色遮蔽胶带',
        content: '绿色遮蔽胶带的产品特点：a.长期耐温260℃ 绿色绝缘高温胶带，短时280℃／1h高温烘烤后 遮蔽烤漆胶带，不起翘、不留残胶。 b.绝缘性能好；c.长期使用不起翘，无胶层转移；d.粘结力强，适合各类不同材质表面粘贴; 基材： PET聚脂薄膜 ;厚 度： 0.06、0.08（mm)',
        tag: []
    },
]